"Do you really want to delete the favorite %@?" = "Do you really want to delete the favorite %@?";

"Yes" = "Yes";

"No" = "No";

"Delete favorite" = "Delete favorite";

"MainFan" = "Main Fan";

"Left Fan" = "Left Fan";

"Right Fan" = "Right Fan";

"smcFanControl has not been tested on this machine yet, but it should run if you follow the instructions. \n\nIf you choose to continue, please make you have no other FanControl-software running. Otherwise please quit, deinstall the other software, restart your machine and rerun smcFanControl!" = "smcFanControl has not been tested on this machine yet, but it should run if you follow the instructions. \n\nIf you choose to continue, please make you have no other FanControl-software running. Otherwise please quit, deinstall the other software, restart your machine and rerun smcFanControl!";

"Continue" = "Continue";

"Quit" = "Quit";

"Alert!" = "Alert!";

"Active Setting" = "Active Setting";
